{name} 様

地元応援クラウドファンディングサービス FAAVOをご利用いただきありがとうございます。

応援いただいた以下プロジェクトが見事成立しました！

---------------------------------------------------------------------------------------------------------
■成立したプロジェクト
{title}
{root_url}/{prefecture}/project/{project_id}
---------------------------------------------------------------------------------------------------------
■留意点
・プロジェクトが成立しましたので、クレジットカード決済が完了しました。
・クレジット会社からの請求明細には「ZERO」または「EC PAY」と表記されます。
・お返し（リターン）の受け取りについてはプレイヤーから連絡があります。

※メッセージ機能でプレイヤーと直接やりとりする場合はこちらから
https://faavo.jp/message
※今後のプロジェクト活動報告につきましてはこちら
https://faavo.jp/member/support

---------------------------------------------------------------------------------------------------------
■サポーター情報
氏名：{name}様
mail：{mailaddress}
FAAVOマイページ：https://faavo.jp/member/support

---------------------------------------------------------------------------------------------------------
■内容の確認
□プロジェクト名：{title}
□支払い方法：クレジットカード
□請求金額：{price} 円
□お返し（リターン）：{return}
□決済番号：{orderno}

※このメールには返信出来ません。
本件に関するお問い合わせは下記e-mailアドレスよりお願い致します。

---------------------------------------------
FAAVO（ファーボ）
地元応援クラウドファンディング
http://faavo.jp/
FAAVOに関するお問い合わせ: info@faavo.jp

運営：株式会社サーチフィールド
http://www.searchfield.jp/
----------------------------------------------

