{name} 様

地元応援クラウドファンディングサービス FAAVOをご利用いただきありがとうございます。

投稿いただいた以下プロジェクトが見事成立しました！

---------------------------------------------------------------------------------------------------------
■成立したプロジェクト
{title}
{root_url}/{prefecture}/project/{project_id}
---------------------------------------------------------------------------------------------------------
■留意点
・プロジェクトが成立しましたので、サポーターのクレジットカード決済が完了しました。
・お返し（リターン）の受け取りについて、必ずサポーターに連絡して下さい。
・ご入金に関しましてはプロジェクト募集期間終了日が属する月の翌月末日に
ご指定の口座にご入金致します。万が一、指定口座のやり取りをしていない場合、
早急にFAAVOの担当までご連絡下さい。
・ご入金に関しては達成した金額から手数料20%を差し引いた金額を
ご指定口座までご入金させて頂きます。

※メッセージ機能でプレイヤーと直接やりとりする場合はこちらから
https://faavo.jp/message
※今後のプロジェクト活動報告につきましてはこちら
https://faavo.jp/member/support

---------------------------------------------------------------------------------------------------------
■プレイヤー情報
氏名：{name}様
mail：{mailaddress}
FAAVOマイページ：https://faavo.jp/member/support

---------------------------------------------------------------------------------------------------------
■支払い内容の確認
□プロジェクト名：{title}
□達成金額：{total_price} 円
□支払い金額：{pay_price} 円（達成金額の80%）
□支払い予定日：{pay_date} 15:00迄

---------------------------------------------------------------------------------------------------------

プレーヤー様は何度でもプロジェクトを投稿できます。
またプロジェクトを投稿して、地元を盛り上げましょう！

※このメールには返信出来ません。
本件に関するお問い合わせは下記e-mailアドレスよりお願い致します。
---------------------------------------------
FAAVO（ファーボ）
地元応援クラウドファンディング
http://faavo.jp/
FAAVOに関するお問い合わせ: info@faavo.jp

運営：株式会社サーチフィールド
http://www.searchfield.jp/
----------------------------------------------
