地元応援クラウドファンディングサービス FAAVOをご利用いただきありがとうございます。

この度はプロジェクトをご応募いただき、誠にありがとうございます。

ご応募いただいたプロジェクト
---------------------------------------------------------------------------------------------------------
■リクエストID：<?php echo $id ?>

■タイトル：<?php echo $title ?>

■応援県:<?php echo $prefecture_array[$prefecture] ?>

■目標額/期限：
<?php echo $goal ?>

■プロジェクト概要：<?php echo $outline ?>

■リターン：<?php echo $thanks ?>

■FAAVOをどこで知りましたか？：<?php echo $source ?>

■ご連絡先：<?php echo $contact ?>

---------------------------------------------------------------------------------------------------------


# FAAVO運営スタッフで掲載可否を検討させていただいた後、掲載を検討させていただくプロジェクトのみ、担当よりご連絡を差し上げます。

# 掲載をお願いする場合は、再度プロジェクトシートのご記入をお願いしておりますので、このメールを保存していただきますようお願い申し上げます。

# 検討状況の確認や、プロジェクト概要の加筆修正につきましては、info@faavo.jp までご連絡いただくか、再度ご応募いただきますようお願い申し上げます。
（メールの件名をプロジェクトのタイトル、本文にご応募いただいた際のアカウント名をご記載いただけますと幸いです。）

# 現在、多数のご応募をいただいているため、プロジェクト掲載またはご連絡が前後してしまう場合がございます。ご容赦いただけると幸いです。

---------------------------------------------------------------------------------------------------------
※本件に関するご質問は、お問い合わせよりご連絡頂けますと幸いです。


<?php include_partial('global/signature', array()) ?>